/* Credits button */
"Credits" = "Credits";

/* Music overlay OFF */
"Music Off" = "Music Off";

/* Music overlay ON */
"Music On" = "Music On";

/* Sounds overlay OFF */
"Sounds Off" = "Sounds Off";

/* Sounds overlay ON */
"Sounds On" = "Sounds On";

/* Sounds button OFF */
"♪ Off" = "♪ Off";

/* Sounds button ON */
"♪ On" = "♪ On";

/* Music button OFF */
"♬ Off" = "♬ Off";

/* Music button ON */
"♬ On" = "♬ On";

/* Play button */
"Play" = "Play";

/* Level choice */
"Pick\na Level" = "Pick\na Level";

/* Start message 1 */
"Game\nResumed" = "Game\nResumed";

/* Start message 2 */
"Bad Score\nTry Again" = "Bad Score\nTry Again";

/* Start message 3 */
"Level" = "Level";

/* Lucky overlay */
"What a\nChance!" = "What a\nChance!";

/* Combo overlay */
"Combo!" = "Combo!";

/* End message 1 */
"Well Done!" = "Well Done!";

/* End message 2 */
"Great!" = "Great!";

/* End message 3 */
"Excellent!" = "Excellent!";

/* End message 4 */
"Superb!" = "Superb!";

/* End message 5 */
"Outstanding!" = "Outstanding!";

/* End message 6 */
"Awesome!" = "Awesome!";

/* End screen label */
"The End" = "The End";
